<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="ja">
	<head>
		<title>ひとさじ</title>
		<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
		<meta http-equiv="content-type" content="text/html;charset=UTF-8">
		<link href="../main.css" rel="stylesheet" type="text/css" media="all">
	</head>
	<body>
		<div id="container">
			<?php
				$file_origin = pathinfo(__FILE__);
				include_once(dirname(__FILE__).'/../header.php');
			?>
			<?php include("note_navi.php"); ?>
			<div id="main">
				<h2>daily log 2014</h2>
				<h3>2014.7.6</h3>
				<p>
					ちゃんとWEBポートフォリオつくるぞ〜！ということで<br>
					freoをちゃんと導入してみました。<br>
					<br>
					<a href="http://5o3.main.jp/hitosaji/f/">こちらです。</a>ぼちぼち追加予定……<br>
					基本的に一枚絵のみ投げる予定で、雑記は変わらずこちらかなという感じです。<br>
				</p>
				<h3>2014.6.27</h3>
				<p>
					一段落……とは……？ みたいな状態になっておりますが<br>
					いろいろとお声を掛けていただいたり、遊んでもらったり、友人知人のご厚意に感謝する日々です。<br>
					体調崩して一週間くらい寝たきりみたいになってたのですけども<br>
					まあ人生なるようにしかならない……為せば成る！と思ってやっていこうと思います、何事も。<br>
					<br>
					藍ちゃんのドルソン出ましたね！<br>
					あの藍ちゃんが！こんな歌を……！！と思うと何だか泣けてしまう<br>
					<br>
					結構まえに描いたティンク藍ちゃん<br>
					公式は何を考えてこの衣装を…………　クリックで大きい絵になります<br>
					<a href="20140627.jpg"><img src="20140627.jpg" alt="20140627" width="300" height="400" /></a>
				</p>
				<h3>2014.5.6</h3>
				<p>
					ようやく日常に一段落つきまして、ようやくアンソロ準備をしている次第です。<br>
					やりたいことが山のようにあるって何だか嬉しい。<br>
					がんばります〜！<br>
					<br>
					日記だけでもなんか分かりやすいものにしたい<br>
				</p>
				<h3>2014.2.11</h3>
				<p>
					びっくりするほどry<br><br>
					昨年某シャニドル沼に落ちて以降、なかなかオンライン活動をしておりませんでした……<br>
					今更ではありますが、昨年は夏に「学園伝記」企画の本2冊、冬に「長髪の殿方と冬の本」に寄稿させていただいておりました。<br>
					今ではあまり活発に創作ファンタジーを描くいとまが無くなってきてしまいましたが、<br>
					こうやってお声をかけていただけることを考えると、本当に貴重な機会だなと思います。<br>
					<br>
					そういえば、しました、引っ越し。<br>
					気がつけば仕事の方も、水面下で準備していたものをリリースしたり、何やらチームリーダー的なものになりそうだったり、<br>
					割と充実している日々であります。<br>
					<br><br>
					夏には版権でアンソロジーの主催をやる予定です。<br>
					５年ぶりの主催ということで大変どきどきしておりますが、<br>
					大好きな方をお呼びすることになりましたので、誠心誠意がんばりたいなと思います。<br>
					サイトもどうにかしたいなぁ<br>
					おかげさまでPHPとSQLはそこそこ使えるようになりました……激務ですが<br>
					<br>
					そんなこんなです。<br>
					いくつになっても何かしらの作品を作るのは辞めないだろうという妙な確信が生まれてきました<br>					
				</p>
				</div><!--本文-->
			<?php include("../footer.php"); ?>
		</div>
	</body>
</html>

