<?php

include_once('common.php');
showHeader();

?>
	<div id="middle">
		<h1>My little Prince</h1>
		<h2>概要</h2>
		<p>
			「うたの☆プリンスさまっ♪」美風藍くんメイン<br>
			藍くんの幼少期の姿テーマ本<br>
			2014/7/20 カルテット・スコア4発行予定<br>
			全年齢対象	<br>
		</p>
		<h2>発行にあたって</h2>
		<p>
			藍君にはいわゆる「幼少期」がありません。<br>
			
			「うたの☆プリンスさまっ♪」美風メイン<br>
			藍くんの幼少期の姿テーマ本<br>
			2014/7/20 カルテット・スコア4発行予定<br>
			全年齢対象	<br>
		</p>
		<h2>仕様</h2>
		<p>
			表紙フルカラー、本文スミ、A5、右綴じ<br>
			ページ数未定<br>
		</p>
		<h2>頒布について</h2>
		<p>
			表紙フルカラー、本文スミ、A5、右綴じ<br>
			ページ数未定<br>
		</p>
		<h2>執筆者</h2>
		<p>
			「うたの☆プリンスさまっ♪」美風藍くんメイン<br>
			藍くんの幼少期の姿テーマ本<br>
			2014/7/20 カルテット・スコア4発行予定<br>
			全年齢対象	<br>
		</p>
		<h2>このページについて</h2>
		<p>
			創作ファンタジー合同本『fragments』の告知ページです。<br>
			何かありましたら主催までご連絡ください。<br>
			emo5o3☆yahoo.co.jp（☆ → @）
			件名は『[fragments]についての問い合わせ』としてください。
		</p>
	</div>
<? showFooter(); ?>