<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="ja">
	<head>
		<title>ひとさじ</title>
		<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
		<meta http-equiv="content-type" content="text/html;charset=UTF-8">
		<link href="../main.css" rel="stylesheet" type="text/css" media="all">
	</head>
	<body>
		<div id="container">
			<?php
				$file_origin = pathinfo(__FILE__);
				include_once(dirname(__FILE__).'/../header.php');
			?>
			<?php include("note_navi.php"); ?>
			<div id="main">
				<h2>daily log 2012</h2>
				<h3>2012.11.18</h3>
				<p>
					びっくりするほど日記書いてない！<br>
					仕事でweb周りのことをやっているせいか家で全くタグをいじっておりません…<br>
					近頃はdrawrでまったり交流企画で遊んでいます。<br>
					<br>
					トップ画像は千夜で落とした本の表紙の一部でした。<br>
					代わりに変なギャグ漫画を描きました。はい。<br>
					<br>
					引っ越しを考えているので、その辺が落ち着いて原稿できる環境になりましたら、いろいろと作りたい<br>
					イベントには結構顔を出しております。<br>
					お友達の展示とか行くと創作意欲がわいてくる…！<br>
				</p>
				<h3>2012.09.20</h3>
				<p>
					<br><img src="20121021.png"><br>
					千夜に申し込みました　へへ　へ…（こなゆき顔）<br>
					<br>
					最近はもっぱらどろわでだらだらしています。<br>
					あと今更ペルソナPSP版の雪の女王編をやっております<br>
					アヤセ可愛い<br>
					<br>
				</p>
				<h3>2012.07.29</h3>
				<p>
					ぼちぼちと絵を増やしたりしています<br>
					<br>
					最近はもっぱらマギを読んでいます<br>
					<br><img src="20120729.jpg"><br>
					<br>
					下の版権アンソロもそうなのですが、<br>
					CLIP STUDIOを入れたのでそれをメインに絵を描くようになりました。<br>
					まだまだカスタマイズ中ですが漫画のペン入れが便利！感激です<br>
					<br>
					本をまともに１冊作るのに３ヶ月はかかるのですが<br>
					マギでサークル参加したいなぁと思って、今ぼちぼちネームを切っています<br>
					白龍くんの今後に不安がいっぱいです…どうなってしまうん<br>
				</p>
				<h3>2012.07.22</h3>
				<p>
					久々すぎてびっくりしました<br>
					ちまちまどろわーとかは描いております<br>
					<br><img src="20120722.jpg"><br>
					有難いことに、夏コミもゲストさせていただくことになりました。<br>
					久々の版権ゲストです。<br>
					懐かしゲームアンソロとのことで、１枚寄稿させていただきました。<br>
					詳細はまた、主催さんの発表がありましたらお知らせいたします。<br>
					<br><br>
					いろいろ途中ではありますがギャラリーをちょっとまとめ。<br>
					データベース扱えるようになろう…うう<br>
				</p>
				<h3>2012.05.3</h3>
				<p>
					2X歳の誕生日です
					今日もお仕事！<br><br>
					もの作りに対して最近割と気楽に過ごしています。<br>
					創作もファンタジーに絞って清く正しく！　みたいなのをいったん置いといて<br>
					現代風少女漫画やら嘆美やら版権やら好きに描こうっという気持ち。<br>
					ルーとフィンの話は重めのファンタジーもの路線ですが、希望のあるものがたりに展開させたいな。<br>
					最近仕事から帰るとバッタリいってしまって、じっくり漫画を描くスペースもないので<br>
					小説でも進めていけたらいいな、と思っています。<br>
					<br>
					漫画は久しく新規開拓していなかったのですが、<br>
					「さんすくみ」「うた恋い。」「うさぎのヨシオ」を買ってみました。<br>
					あと、大和名瀬先生の漫画を一気買いしたので届くのが楽しみです。<br>
					<br>
					なんか、うまくいえないけど、漫画ってすてきだな<br>
					<br><img src="20120503.jpg"><br>
					マギの紅覇おうじ<br>
					いろいろ衝撃的なキャラですね　かわいい。<br><br>
					Photoshop CS6 パブリックベータを試しているのですが、<br>
					これがなかなかいい感じです。<br>
					Rosettaで無理矢理CS1を動かしているので、そろそろ買い替えどきかしら<br>
				</p>
				<h3>2012.03.25</h3>
				<p>
					<img src="20120325.jpg"><br>
					むかし考えていた、少女考というページをリファインしようかな、と考えています。<br>
					内容的にはデータベースなんで、xhtmlがよいのかしら<br>
					まずは絵を描かねば始まらないのですが<br>
					最近xhtmlみたいな表現もおもしろいな〜と思っている次第です<br>
				</p>
				<h3>2012.03.20</h3>
				<p>
					<img src="20120320.jpg"><br>
					シャルルカン@マギ<br><br>
					某さんの影響でやたら臍さんを描いてしまいます<br>
				</p>
				<h3>2012.02.21</h3>
				<p>
					私事ではありますが、祖父が急逝し、急ぎ両親の故郷へと帰っておりました<br>
						<br>
					身内ながら、非常に厳格で優しい人でした<br>
					かくあるべしという信念を持って日々歩んでいたことを思い出します<br>
					最後に会ったときの、力強い手に手を握りしめられたことを忘れんまい<br>
					</p>
				<h3>2012.01.29</h3>
				<p>
					ホットカーペットを導入したら恐ろしく暖かくなりました。<br>
					文明の利器すごい<br>
					<br>
					思えばサイトであんまり趣味的な話をしなくなりましたが、<br>
					昔からL'Arc〜en〜Cielが好きで好きで今年もツアーに行きます。<br>
					というか近年は毎ツアー行っている　ような<br><br>
					いろいろファン的に語りたいところもたくさんあるのですが<br>
					何よりメンバーが言うように、同じバンドで20年続くというのはすごいことだと思う。<br>
					躍進する努力を怠ったらもう20年続かないものなぁと<br>
					相も変わらずわくわくさせてくれる４人やスタッフさんを尊いと思うのでした。<br>
					ほんとにね、かっこいいんですよ。<br><br>
				</p>
<h3>2012.01.16</h3>
	<p>
そういえば<a href="http://hitosaji.tumblr.com/" target="_blank">tumblr</a>もやってたな〜と思い出して<br>
写真とか日記的なものはこっちにも上げるかもしれません<br>
パソコンを新調したというのにとても重い<br>
<br>
twitterもやっているんですけど　hitosajiアカウントは長いことtweetがない状態に…<br>
いつも呟いてるアカウントは秘密です<br>
うるさいので。笑<br>
<br>
	</p>
<h3>2012.01.15</h3>
	<p>
大変遅くなりましたが、明けましておめでとうございました！<br>
<br>
imgを整理しました。<br>
例によって新しいものはないのですが、やっと見やすくなったかと思います。<br>
色合いを変えたいような、これでもいいような。う〜ん<br>
あまりに絵を描いていないことに気づいて少しショックを受けています<br>
ど、どうしたんだ…<br>
<br>
<img src="20120115.jpg"><br>
こういうのはちまちまと描いていたりします<br>
（PF5のターディエとヘルムートさんと長女ルーチェ）<br>
	</p></div><!--本文-->
			<?php include("../footer.php"); ?>
		</div>
	</body>
</html>

